#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG

class Translation(object):
    
    START_TEXT = """<b>Hey {}!!</b>
<i>ഈ ബോട്ട് 𝗗𝗿𝗮𝗫 𝗠𝗼𝘃𝗶𝗲𝘀 ഗ്രൂപ്പിലേക്ക് ഉള്ളത് എന്ന് ഇനി പ്രത്യേകിച്ച് പറയണോ??
അപ്പോ പിന്നെ എന്തിനാ വീണ്ടും സ്റ്റാർട്ട് കുത്തി കളിക്കാൻ വരുന്നേ... ആ താഴെ കാണുന്ന ലിങ്കിൽ ജോയിൻ ചെയ്തത് പോ😁.....
</i>"""
    HELP_TEXT = """
    𝙂𝙚𝙣𝙚𝙧𝙖𝙩𝙚 𝙎𝙘𝙧𝙚𝙚𝙣𝙨𝙝𝙤𝙩𝙨  📸
    
𝙁𝙤𝙧𝙬𝙖𝙧𝙙 𝙏𝙝𝙞𝙨  𝙁𝙞𝙡𝙚 𝙩𝙤 𝙩𝙝𝙚 𝙂𝙞𝙫𝙚𝙣 𝘽𝙚𝙡𝙤𝙬 𝘽𝙤𝙩 ,  𝙏𝙤𝙤 𝙂𝙚𝙩 𝙎𝙘𝙧𝙚𝙚𝙣𝙎𝙝𝙤𝙩𝙨😎...
"""
    ABOUT_TEXT = """
* 𝚂𝚝𝚊𝚛𝚝 𝚝𝚑𝚎 𝙱𝚘𝚝 , 𝚠𝚑𝚒𝚌𝚑 𝚐𝚒𝚟𝚎𝚗 𝚒𝚗 𝚋𝚎𝚕𝚘𝚠 

* 𝙲𝚘𝚖𝚎 𝚋𝚊𝚌𝚔 𝚑𝚎𝚛𝚎 , 𝙰𝚗 𝙵𝚘𝚛𝚠𝚊𝚛𝚍 𝚝𝚑𝚎 𝙵𝚒𝚕𝚎 𝚝𝚘 𝚋𝚘𝚝.. 

* 𝙶𝚎𝚗𝚎𝚛𝚊𝚝𝚎 𝚂𝚌𝚛𝚎𝚎𝚗𝚂𝚑𝚘𝚝𝚜

𝙰𝚗𝚢 𝙴𝚛𝚛𝚘𝚛 𝙲𝚘𝚗𝚝𝚊𝚌𝚝 𝙾𝚞𝚛 𝚂𝚞𝚙𝚙𝚘𝚛𝚝 𝙶𝚛𝚘𝚞𝚙 👉
